[
  {
    "title": "Дуров монетизирует Telegram",
    "body": "С 2021 года мессенджер Telegram начнет монетизироваться, сообщил его основатель Павел Дуров. Но для обычных пользователей он останется бесплатным",
    "tags": [
      "it",
      "tech",
      "технологии",
      "finance",
      "финансы"
    ]
  },
  {
    "title": "Обновленный Skoda Kodiaq засняли на видео",
    "body": "Рестайлинговый кроссовер Skoda Kodiaq изменится внешне и получит гибридную силовую установку с возможностью подзарядки от бытовой сети",
    "tags": [
      "auto",
      "авто"
    ]
  },
  {
    "title": "Как подорожали машины после 1 января. Таблица цен",
    "body": "В начале года сразу несколько автопроизводителей подняли стоимость своих моделей — какие именно машины уже подорожали относительно декабря и что будет с ценами в ближайшие месяцы",
    "tags": [
      "auto",
      "авто"
    ]
  },
  {
    "title": "Мосбиржа допустила начало торгов европейскими акциями в 2021 году",
    "body": "В 2021 году на Мосбирже появятся более 200 новых иностранных акций. В этом году их число достигло 55",
    "tags": [
      "finance",
      "investment",
      "финансы",
      "инвестиции"
    ]
  },
  {
    "title": "США ввели санкции против отряда «Альфа» белорусского КГБ и минского ОМОНа",
    "body": "Минфин США ввел санкции против замминистра внутренних дел Белоруссии Геннадия Казакевича, отряда «Альфа» белорусского КГБ, ГУВД Минского горисполкома, минского ОМОНа и белорусского ЦИКа. Решение опубликовано на сайте ведомства",
    "tags": [
      "politics",
      "политика"
    ]
  },
  {
    "title": "Что такое гемоглобин и как он влияет на самочувствие",
    "body": "Недостаток или переизбыток гемоглобина может быть особенностью организма или признаком заболеваний. Разбираемся вместе с экспертом, что это за показатель, как его улучшить и когда следует обращаться к врачу",
    "tags": [
      "health",
      "здоровье"
    ]
  },
  {
    "title": "Как работают «умные» технологичные протезы. Интервью с ортопедом",
    "body": "С чем сталкиваются люди, нуждающиеся в протезировании? Насколько тяжело подстроиться к современным протезам? Сколько стоят бионические протезы и можно ли их установить за счет государства? На эти и другие вопросы отвечает ортопед Иван Головин",
    "tags": [
      "health",
      "здоровье",
      "tech",
      "технологии",
      "it"
    ]
  }
]